{
    "title":"العنوان",
    "home":" الرئيسيه كرونا ",
    "headTitle":"منع انتشار البقاء في المنزل ، البقاء في مأمن ",
    "Coronavirus":"فيروس كورونا",
    "Covid-19":"كوفيد -19",
    "headP":"أفضل طريقة للوقاية وإبطاء انتقال العدوى هي أن تكون على دراية جيدة بفيروس COVID-19. احم نفسك والآخرين من العدوى بغسل يديك لمدة 20 ثانية على الأقل وعدم لمس وجهك.",
    "CONFIRMED":"تم تأكيد",
    "DEATHS":"حالات الوفاة",
    "RECOVERED":"تم الاسترداد",
    "About":"عن المرض",
    "pOne":"COVID-19 هو مرض جديد يمكن أن يؤثر على رئتيك ومجرى الهواء. إنه ناجم عن فيروس يسمى فيروس كورونا. تم اكتشافه في ديسمبر 2019 في ووهان ، هوبي ، الصين.",
    "pTwo":"تشمل العلامات الشائعة للعدوى أعراض الجهاز التنفسي والحمى والسعال وضيق التنفس وصعوبة التنفس. في الحالات الأكثر شدة ، يمكن أن تسبب العدوى الالتهاب الرئوي ومتلازمة الجهاز التنفسي الحادة والفشل الكلوي وحتى الموت.",
    "pThree":"تشمل التوصيات القياسية لمنع انتشار العدوى غسل اليدين بانتظام ، وتغطية الفم والأنف عند السعال والعطس ، وطهي اللحوم والبيض جيدًا. تجنب الاتصال الوثيق مع أي شخص تظهر عليه أعراض أمراض الجهاز التنفسي مثل السعال والعطس."
    ,"symptoms?":"ما هي أعراض مرض كوفيد -19؟",
    "Symptoms-of-Coronavirus":"أعراض فيروس كورونا",
    "Continuous-cough":"سعال مستمر",
    "cough":"هذا يعني السعال الشديد لأكثر من ساعة ، أو 3 نوبات سعال أو أكثر خلال 24 ساعة (إذا كنت تعاني عادة من السعال ، فقد يكون أسوأ من المعتاد)",
    "Difficulty-breathing":"صعوبة في التنفس",
    "breathing":"يصاب حوالي 1 من كل 6 أشخاص مصابين بـ COVID-19 بمرض خطير ويصاب بصعوبة في التنفس أو ضيق في التنفس.",
    "High":"ارتفاع في درجة الحرارة",
    "Fever":"هذا يعني أنك تشعر بالحرارة عند لمس صدرك أو ظهرك (لا تحتاج إلى قياس درجة حرارتك). إنها علامة شائعة وقد تظهر أيضًا في غضون 2-10 أيام إذا كنت مصابًا.",
    "flag":"علم",
    "nameCountry":"اسم المدينه/ البلد ",
    "total":"مجموع",
    "active":"حالات النشطه",
    "call":"ابق في المنزل واتصل بطبيبك:",
    "call2":"إذا كنت تعتقد أنك تعرضت لـ COVID-19 وتعرضت للحمى وأي أعراض ، مثل السعال أو صعوبة التنفس ، فاتصل بمقدم الرعاية الصحية الخاص بك في أقرب وقت ممكن للحصول على المشورة الطبية.",
    "line":"خط المساعدة ",
    "search":"بحث"

}
